[FontLib]
FontLib=OLFonts.fonts_en
FontLib=OLFonts.gfxfontlib

[Fonts]
NormalFont=Arial
BoldFont=Arial,Bold
TypeNormalFont=Courier New
TypeBoldFont=Courier New,Bold
HandFont=OlHandWriting
JournalFont=Arial,Bold

[Global]
No Trigger=No Trigger!

[IME]
MoviePath=OLFrontEnd.udk_ime